Repository: usdoj-crt/crt-portal
Catalog: crt_portal/cts_forms/locale/*/LC_MESSAGES/django.po
Languages: es

source: <li>Official Misconduct, 18 U.S.C. §§ 241, 242</li> <li>The Matthew Shepard and James Byrd, Jr., Hate Crimes Prevention Act of 2009, 18 U.S. Code § 249, et seq.</li> <li>Federally Protected Activities, 18 U.S.C. § 245</li> <li>Criminal Interference with Right to Fair Housing, 18 U.S.C. § 3631</li> <li>Damage to Religious Property, 18 U.S.C. § 247</li> <li>Anti-Trafficking Statutes, including: <ul> <li>18 U.S.C. § 1581 (Peonage)</li> <li>18 U.S.C. § 1584 (Involuntary Servitude)</li> <li>18 U.S.C. § 1589 (Forced Labor)</li> <li>18 U.S.C. § 1590 (Trafficking with Respect to Peonage, Slavery, Involuntary Servitude, or Forced Labor)</li> <li>18 U.S.C. § 1591 (Sex Trafficking of Children or by Force, Fraud, or Coercion)</li> <li>18 U.S.C. § 1592 (Unlawful Conduct with Respect to Documents in Furtherance of Trafficking, Peonage, Slavery, Involuntary Servitude, or Forced Labor)</li> <li>18 U.S.C. § 1593 (Mandatory Restitution)</li> <li>18 U.S.C. § 1594 (Attempt and Forfeiture)</li> <li>18 U.S.C. § 1595 (Private Right of Action)</li> <li>18 U.S.C. § 2423 (Transportation of Minors into Prostitution)</li> <li>18 U.S.C. § 1546 (Visa Fraud)</li> </ul> </li> <li>Freedom of Access to Clinic Entrances Act (FACE), 18 U.S.C. § 248</li> <li>Criminal Protection for Voting Rights, 18 U.S.C. § 594</li> <li>Americans with Disabilities Act, Titles I-III, 42 U.S.C. § 126, et seq.</li> <li>Rehabilitation Act of 1973, 29 U.S.C. § 701, et seq.</li> <li>Civil Rights Act of 1964, Titles II, IV, VI, VII</li> <li>Uniformed Services Employment and Reemployment Rights Act (USERRA), 38 U.S.C. § 4301, et seq. </li> <li>Equal Education Opportunities Act of 1974 (EEOA), 20 USC § 1701, et seq.</li> <li>Individuals with Disabilities in Education Act (IDEA), 20 USC § 1400, et seq.</li> <li>Education Amendments of 1972, Title IX, 20 U.S.C. § 1681, et seq.</li> <li>Fair Housing Act (FHA), 42 U.S.C. § 3601, et seq.</li> <li>Equal Credit Opportunity Act (ECOA), 15 U.S.C. § 1691, et seq.</li> <li>Religious Land Use and Institutionalized Persons Act (RLUIPA), 42 U.S.C. § 2000cc, et seq.</li> <li>Servicemembers Civil Relief Act (SCRA), 50 U.S.C. § 3901, et seq.</li> <li>Immigration and Nationality Act § 274B, 8 U.S.C. § 1324b</li> <li>Civil Rights of Institutionalized Persons Act (CRIPA), 42 U.S.C. § 1997, et seq.</li> <li>Violent Crime Control and Law Enforcement Act, 36 U.S.C. 12601, et seq.</li> <li>Omnibus Crime and Safe Streets Act, 34 U.S.C. § 10101, et seq.</li> <li>Voting Rights Act, 52 U.S.C. § 10101, et seq.</li> <li>Voting Accessibility for the Elderly and Handicapped Act, 42 U.S.C. § 1973ee, et seq.</li> <li>Uniformed and Overseas Citizens Absentee Voting Act (UOCAVA), 52 U.S.C. 20310, et seq.</li> <li>National Voter Registration Act (NVRA), 52 U.S.C. § 20501, et seq.</li> <li>Genetic Information Nondiscrimination Act (GINA), Title II, 42 U.S.C. § 21f</li> <li>Help America Vote Act (HAVA), 52 U.S.C. § 20901, et seq.</li> <li>Civil Rights Acts of 1870, 1957, 1960, & 1964</li>
es: <li>Conducta Impropia por Parte de Funcionarios, Secciones 241, 242 del Título 18 del Código de los EE. UU.</li> <li>La ley del 2009 de Prevención de Delitos de Odio de Matthew Shepard y James Byrd, Jr., Título 249 y ss. del Título 18 del Código de los EE. UU.</li> <li>Actividades protegidas al nivel federal, Sección 245 del Título 18 del Código de los EE. UU.</li> <li>Interferencia delictiva con el Derecho a la Vivienda Justa, Sección 3631 del Título 18 del Código de los EE. UU.</li> <li>Daños a Propiedades Religiosas, Sección 247 del Título 18 del Código de los EE. UU.</li> <li>Leyes contra la Trata de Personas, las que incluyen: <ul> <li>Sección 1581 del Título 18 del Código de los EE. UU. (Peonaje)</li> <li>Sección 1584 del Título 18 del Código de los EE. UU. (Servidumbre Involuntaria)</li> <li>Sección 1589 del Título 18 del Código de los EE. UU. (Trabajo Forzoso)</li> <li>Sección 1590 del Título 18 del Código de los EE. UU. (Trata de Personas con Respecto al Peonaje, la Esclavitud, la Servidumbre Involuntaria o el Trabajo Forzoso)</li> <li>Sección 1591 del Título 18 del Código de los EE. UU. (Trata con Fines Sexuales de Niños o con Fuerza, Fraude o Coacción)</li> <li>Sección 1592 del Título 18 del Código de los EE. UU. (Conducta Ilícita con Respecto a Documentos para Promover la Trata de Personas, el Peonaje, la Esclavitud, la Servidumbre Involuntaria o el Trabajo Forzoso)</li> <li>Sección 1593 del Título 18 del Código de los EE. UU. (Restitución Obligatoria)</li> <li>Sección 1594 del Título 18 del Código de los EE. UU. (Intentos y Decomisos)</li> <li>Sección 1595 del Título 18 del Código de los EE. UU. (Derecho Privado a la Acción)</li> <li>Sección 2423 del Título 18 del Código de los EE. UU. (Transporte de Menores a la Prostitución)</li> <li>Sección 1546 del Título 18 del Código de los EE. UU. (Obtención Fraudulenta de Visas)</li> </ul> </li> <li>Ley de Libertad de Acceso a Entradas de Clínicas (FACE, por sus siglas en inglés) Sección 248 del Título 18 del Código de los EE. UU.</li> <li>Protección Penal de los Derechos al Voto, Sección 594 del Título 18 del Código de los EE. UU.</li> <li>Ley de Estadounidenses con Discapacidades, Títulos I-III, Sección 126 y ss. del Título 42 del Código de los EE. UU.</li> <li>Ley de Rehabilitación de 1973, Sección 701 y ss. del Título 29 del Código de los EE. UU.</li> <li>Ley de Derechos Civiles de 1964, Títulos II, IV, VI, VII</li> <li>Ley de Derechos al Empleo y Reempleo en los Servicios Uniformados (USERRA, por sus siglas en inglés), Sección 4301 y ss. del Título 38 del Código de los EE. UU.</li> <li>Ley de Igualdad de Oportunidades Educativas de 1974 (EEOA, por sus siglas en inglés), Sección 1701 y ss. del Título 20 del Código de los EE. UU.</li> <li>Ley de Individuos con Discapacidades en la Educación (IDEA, por sus siglas en inglés), Sección 1400 y ss. del Título 20 del Código de los EE. UU.</li> <li>Enmiendas a la Educación de 1972, Título IX, 20 U.S.C. Sección 1681 y ss. del Título 20 del Código de los EE. UU.</li> <li>Ley de Vivienda Justa (FHA, por sus siglas en inglés), Sección 3601 y ss. del Título 42 del Código de los EE. UU.</li> <li>Ley de Igualdad de Oportunidades de Crédito (ECOA, por sus siglas en inglés), Sección 1691 y ss. del Título 15 del Código de los EE. UU.</li> <li>Ley del Uso de Terreno para Fines Religiosos e Individuos Institucionalizados (RLUIPA, por sus siglas en inglés), Sección 2000cc y ss. del Título 42 del Código de los EE. UU.</li> <li>Ley de Ayuda Civil para Militares (SCRA, por sus siglas en inglés), Sección 3901 y ss. del Título 50 del Código de los EE. UU.</li> <li>Ley de Inmigración y Nacionalidad, Sección 274B, Sección 1324b del Título 8 del Código de los EE. UU.</li> <li>Ley de Derechos Civiles de Personas Institucionalizadas (CRIPA, por sus siglas en inglés), Sección 1997 y ss. del Título 42 del Código de los EE. UU.</li> <li>Ley de Aplicación de la Ley y Control de Delitos Violentos, Sección 12601 y ss. del Título 36 del Código de los EE. UU.</li> <li>Ley General contra Delitos y a Favor de Calles Seguras, Sección 10101 y ss. del Título 34 del Código de los EE. UU.</li> <li>Ley de Derechos al Voto, Sección 10101, y ss. del Título 52 del Código de los EE. UU.</li> <li>Ley de Accesibilidad al Voto para Personas Ancianas o Discapacitadas, Sección 1973ee y ss. del Título 42 del Código de los EE. UU.</li> <li>Ley del Voto por Correspondencia para Ciudadanos Uniformados y Civiles en el Extranjero (UOCAVA, por sus siglas en inglés), Sección 20310 y ss. del Título 52 del Código de los EE. UU.</li> <li>Ley Nacional de Inscripción de Votantes (NVRA, por sus siglas en inglés), Sección 20501 y ss. del Título 52 del Código de los EE. UU.</li> <li>Ley contra la Discriminación de Información Genética (GINA, por sus siglas en inglés), Título II, Sección 21f del Título 20 del Código de los EE. UU.</li> <li>Ley para Ayudar a los Estados Unidos a Votar (HAVA, por sus siglas en inglés), Sección 20901 y ss. del Título 52 del Código de los EE. UU.</li> <li>Leyes de Derechos Civiles de 1870, 1957, 1960 y 1964</li>

source: The full list of routine uses for this correspondence can be found in the System of Records Notice titled, JUSTICE/CRT – 001, "Central Civil Rights Division Index File and Associated Records", 68 Fed. Reg. 47610, 611 (8-11-2003); 70 Fed. Reg. 43904 (7-29-2005); 72 Fed. Reg. 3410 (1-25-2007) (rescinded by 82 FR 24147); 82 Fed. Reg. 24147 (5-25-2017).
es: La lista de usos rutinarios para esta correspondencia se encuentra en la Notificación del Sistema de Registros bajo el título JUSTICE/CRT – 001, "Central Civil Rights Division Index File and Associated Records", 68 Reg. Fed. 47610, 611 (11-8-2003); 70 Reg. Fed. 43904 (29-7-2005); 72 Reg. Fed. 3410 (25-1-2007) (rescindido por 82 FR 24147); 82 Reg. Fed. 24147 (25-5-2017).

source: How do I...
es: ¿Cómo puedo…?

source: Report a possible federal criminal civil rights violation
es: Reportar una posible vulneración penal federal de derechos civiles

source: Find the election laws, voting hours, or polling place locations in your state
es: Localizar las leyes electorales, horas de votación o lugares de votación en su estado

source: Learn about your voting rights
es: Aprender sobre sus derechos electorales

source: To report civil rights violations, go to <a class='link--blue' href='https://civilrights.justice.gov/report/'>civilrights.justice.gov/report</a>
es: Para reportar posibles vulneraciones de derechos civiles, vaya a <a class='link--blue' href='https://civilrights.justice.gov/report/'>civilrights.justice.gov/report</a>

source: Discrimination on the basis of race, color, or membership in a language minority group while voting or attempting to vote
es: Discriminación por motivos de raza, color de piel o pertenencia a un grupo lingüístico minoritario a la hora de votar o de intentar votar

source: Voter registration issues
es: Problemas de inscripción del votante

source: Lack of accessibility while voting
es: Falta de accesibilidad en el momento de la votación

source: Absentee voting issues for uniformed services or overseas voters
es: Problemas para personas que están sirviendo en el ejército o que se encuentran en el extranjero y que quieren votar en ausencia

source: All complaints related to violence, threats of violence, or intimidation at a polling place should be reported first to local police authorities by calling
es: Todas las quejas relacionadas con violencia, amenazas de violencia o intimidación en un lugar de votación se deberían denunciar, antes que nada, ante la policía local llamando al

source: After alerting local law enforcement to such emergencies by calling <a class='external-link--blue' href='tel:911'>911</a>, the public should contact the Department of Justice
es: Después de llamar al <a class='external-link--blue' href='tel:911'>911</a> para avisar a la policía local de tales emergencias, el público debe comunicarse con el Departamento de Justicia

source: Election-crime complaints should be directed to your local <a class='external-link--blue' href='https://www.justice.gov/usao/find-your-united-states-attorney'>U.S. Attorney's Offices</a> or the local <a class='external-link--blue' href='https://www.fbi.gov/contact-us'>FBI office</a>
es: Quejas relacionadas con delitos electorales se deberían dirigir a su <a class='external-link--blue' href='https://www.justice.gov/usao/find-your-united-states-attorney'>Fiscalía Federal local</a> o la oficina local del <a class='external-link--blue' href='https://www.fbi.gov/contact-us'>FBI</a>

source: Go to <a class='external-link--blue' href='https://usa.gov/election-office'>usa.gov/election-office</a> to find your state election website
es: Vaya a <a class='external-link--blue' href='https://usa.gov/election-office'>usa.gov/election-office</a> para localizar el sitio web de la oficina electoral de su estado

source: Find additional information about voting rights laws at <a class='link--blue' href='https://justice.gov/crt/voting-section'>www.justice.gov/crt/voting-section</a>.
es: Encontrará información adicional sobre las leyes federales de derechos electorales en <a class='link--blue' href='https://justice.gov/crt/voting-section'>www.justice.gov/crt/voting-section</a>

source: Learn about federal laws that protect voters with disabilities at <a class='link--blue' href='https://ada.gov'>ada.gov</a>.
es: Aprenda sobre las leyes federales que protegen a votantes con discapacidades en <a class='link--blue' href='https://ada.gov'>ada.gov</a>.

source: Download the Justice Department's new <a class='link--blue' href='https://www.justice.gov/file/1517936/download'>Know Your Voting Rights</a> guide.
es: Descargue el nuevo manual <a class='link--blue' href='https://www.justice.gov/file/1517936/download'>Conozca sus derechos electorales</a> del Departamento de Justicia

source: Location
es: Lugar

source: Review
es: Repasar

source: Review your report
es: Revise su informe

source: word remaining
es: palabra restante

source: words remaining
es: palabras restantes

source: word limit reached
es: límite de palabras alcanzado

source: Please select if any that apply to your situation (optional)
es: Favor de elegir esta opción si

source: 404 | Page not found
es: 404 | Página no encontrada

source: We can't find the page you are looking for
es: No encontramos la página que usted está buscando

source: Your browser couldn't create a secure cookie
es: Su navegador no pudo crear una cookie segura

source: We use security cookies to protect your information from attackers. Make sure you allow cookies for this site. Having the page open for long periods can also cause this problem. If you know cookies are allowed and you are having this issue, try going to this page in new browser tab or window. That will make you a new security cookie and should resolve the problem.
es: Nosotros utilizamos cookies de seguridad para proteger este sitio. Si usted deja la página abierta durante mucho tiempo, también puede causar este problema. Si sabe que se permiten las cookies y tiene este problema, intente acceder a esta página en otra pestaña o ventana en su navegador. Eso le creará otra cookie de seguridad y debería resolver el problema.
