Repository: usdoj-crt/crt-portal
Catalog: crt_portal/cts_forms/locale/*/LC_MESSAGES/django.po
Languages: es

source: - Select -
es: - Elija -

source: If you’re reporting on behalf of someone else, please select their status.
es: Si usted está presentando la querella en nombre de otra persona, elija el estatus de tal persona.

source: If you believe you or someone else has experienced a civil rights violation, please tell us what happened.
es: Si usted cree que usted u otra persona ha sido víctima de una vulneración de sus derechos civiles, cuéntenos lo que pasó.

source: Select the reason that best describes your concern. Each reason lists examples of civil rights violations that may relate to your incident. In another section of this report, you will be able to describe your concern in your own words.
es: Elija el motivo que mejor describa su preocupación. Cada motivo alista ejemplos de vulneraciones de derechos civiles que podrían ser relevantes en su caso. En otra sección de este informe, tendrá la oportunidad de describir su preocupación en sus propias palabras.

source: Examples: Name of business, school, intersection, prison, polling place, website, etc.
es: Ejemplos: Nombre de la empresa, escuela, intersección, cárcel, sede de votación, página web, etc.

source: Where did this happen?
es: ¿Dónde sucedió esto?

source: Please tell us the city, state, and name of the location where this incident took place. This ensures your report is reviewed by the right people within the Civil Rights Division.
es: Indique la ciudad, el estado y el nombre del lugar donde sucedió este incidente. Esto asegura que su informe sea revisado por las personas indicadas dentro de la División de Derechos Civiles.

source: Please describe
es: Favor de describirlo

source: Please select the type of school or educational program.
es: Elija el tipo de escuela o programa educativo.

source: There are federal and state laws that protect people from discrimination based on their personal characteristics. Here is a list of the most common characteristics that are legally protected. Select any that apply to your incident.
es: Existen leyes federales y estatales que protegen a las personas de la discriminación por motivos de sus características personales. Aquí tiene una lista de las características más comunes que están legalmente protegidas. Elija cualquiera que se aplique a su incidente.

source: Please describe "Other reason"
es: Favor de describir "Otro motivo"

source: It is important for us to know how recently this incident happened so we can take the appropriate action. If this happened over a period of time or is still happening, please provide the most recent date.
es: Es importante que sepamos qué tan reciente ocurrió este incidente para poder tomar las medidas apropiadas. Si sucedió a lo largo de un período de tiempo o todavía está sucediendo, favor de indicar la fecha más reciente.

source: Assigned to
es: Asignado a

source: Primary classification
es: Clasificación principal

source: - Select -
es: - Elija -

source: Yes
es: Sí

source: Please select a status as an active duty service member.
es: Elija un estatus como miembro de las fuerzas armadas en servicio activo.

source: Workplace discrimination or other employment-related problem
es: Discriminación en el empleo u otro problema relacionado con el empleo

source: Housing discrimination or harassment
es: Discriminación u hostigamiento en la vivienda

source: Discrimination at a school, educational program or service, or related to receiving education
es: Discriminación en una escuela, un programa o un servicio educativo o algo relacionado con la recepción de educación

source: Mistreated by police, correctional staff, or inmates
es: Maltrato por la policía, personal de instituciones correccionales o reclusos

source: Voting rights or ability to vote affected
es: Derecho al voto o la posibilidad de votar afectada

source: Discriminated against in a commercial location or public place
es: Discriminación en un lugar comercial o público

source: Something else happened
es: Sucedió otra cosa

source: Victim of a hate crime
es: Víctima de un delito de odio

source: Victim of human trafficking
es: Víctima de la trata de personas

source: This could include a store, restaurant, bar, hotel, place of worship, library, medical facility, bank, courthouse, government building, public park or street, as well as online.
es: Esto podría incluir tiendas, restaurantes, bares, hoteles, lugares de culto, bibliotecas, centros médicos, bancos, juzgados, edificios gubernamentales, calles o parques públicos, así como en Internet.

source: The examples above reflect some but not all of the civil rights violations that we address. Select this option if you don’t see an example that applies to your situation. You will be able to tell us more later.
es: Los ejemplos previamente notados reflejan algunas, pero no todas, las vulneraciones de derechos civiles que nosotros abordamos. Elija esta opción si no ve un ejemplo que se aplique a su situación. A continuación, podrá contarnos un poco más.

source: (Including while in prison)
es: (Incluyendo estando en la cárcel)

source: To potentially be a hate crime, the situation must include physical harm, or attempts to cause harm with a dangerous weapon, because of race, color, national origin, religion, gender, sexual orientation, gender identity, or disability. Threats of force or physical harm because of race, color, religion or national origin are also potential hate crimes.
es: Para ser posiblemente considerado delito de odio, la situación debe incluir daño físico o un intento de provocar daños con un arma peligrosa, por motivos de raza, color de piel, origen nacional, religión, género, orientación sexual, identidad de género o una discapacidad. Las amenazas de fuerza o daños físicos que se basan en la raza, el color de piel, la religión o el origen nacional también tienen la posibilidad de considerarse como delitos de odio.

source: Human trafficking is when someone is forced into labor or sex work for profit. This can happen in many types of work that include, for example: agriculture, domestic work, restaurants, cleaning services, and sex work.
es: La trata de personas es cuando alguien se beneficia de forzar a otra persona a trabajar o la explotan sexualmente. Esto puede ocurrir en muchos tipos de trabajo, entre ellos: la agricultura, el trabajo doméstico, los restaurantes, los servicios de limpieza, y el trabajo sexual.

source: Were you forced to work against your will?
es: ¿Le obligaron a trabajar en contra de su voluntad?

source: Get help from the National Human Trafficking Hotline
es: Consiga ayuda de la Línea Directa Nacional contra la Trata de Personas

source: Get help for hate crimes
es: Consiga ayuda en relación con un delito de odio

source: To report a threat against voters, threats against election officials, or election fraud, visit <a href="https://tips.fbi.gov">tips.fbi.gov</a> or call 800-CALL-FBI
es: Para declarar una amenaza contra votantes, amenazas contra funcionarios electorales o un incidente de fraude electoral, vaya a <a href="https://tips.fbi.gov">tips.fbi.gov</a> o llame al 800-CALL-FBI

source: A hate crime is violence or threats of violence based on race, color, national origin, religion, gender, sexual orientation, gender identity, or disability.
es: Un delito de odio consiste en violencia o amenazas de violencia por motivos de raza, color de piel, origen nacional, religión, género, orientación sexual, identidad de género o discapacidad.

source: Fired, not hired, or demoted for reasons unrelated to job performance or qualifications
es: Despedido/a, no contratado/a o degradado/a por motivos no relacionados con el rendimiento en el trabajo o sus calificaciones

source: Retaliated against for reporting discrimination
es: Víctima de represalias por haber denunciado trato discriminatorio

source: Inappropriately asked to provide immigration documentation
es: Solicitado de manera inadecuada por documentos migratorios

source: Denied reemployment or fired based on military service
es: Se le negó el reempleo o fue despedido debido a estatus de servicio militar

source: Denied an accommodation for a disability, including not being allowed to have a service animal <strong>in the workplace</strong>
es: Denegado/a un acomodo para una discapacidad, incluyendo el no poder tener un animal de servicio <strong>en un lugar de trabajo</strong>

source: Denied housing, a permit, or a loan based on personal characteristics like race, sex, and/or having children under 18 years old
es: Denegado/a una vivienda, un permiso o un préstamo por motivos de características personales como raza, género o el tener hijos menores a 18 años

source: Harassment by a landlord or another tenant, including sexual harassment
es: Hostigamiento por parte de un propietario u otro inquilino, lo que incluye el acoso sexual

source: Challenges with terminating a lease due to military status change
es: Retos con la rescisión de un contrato de arrendamiento debido a un cambio de estatus militar

source: Denied an accommodation for a disability, including not being allowed to have a service or assistance animal <strong>in public housing</strong>
es: Denegado/a un acomodo para una discapacidad, incluyendo el no tener permiso para tener un animal de servicio o de asistencia <strong>en una vivienda pública</strong>

source: Harassment based on race, sex, national origin, disability, or religion
es: Hostigamiento por motivos de raza, género, origen nacional, discapacidad o religión

source: Denied admission or segregated in an education program or activity
es: Denegado/a la admisión o segregado en una actividad o un programa educativo

source: Denied educational accommodations for a disability or language barrier
es: Denegado/a acomodos educativos por motivos de una discapacidad o barrera lingüística

source: Obstacles to registering to vote, obtaining or submitting a ballot, having your ballot counted, or entering a polling place to vote
es: Obstáculos a inscribirse a votar, a obtener o emitir un voto, a tener su voto contado o a entrar en una sede de votación para votar

source: Denied adequate voting assistance or accommodations for a disability at a polling place
es: Denegado/a asistencia adecuada para votar o acomodos para una discapacidad en una sede de votación

source: Restricted or prevented from participating in an election, including voting, becoming a candidate, or being elected for office
es: Limitado/a o prevenido/a a la hora de participar en una elección, lo que incluye votar, ser candidato o ser elegido a un puesto

source: Police brutality or use of excessive force, including patterns of police misconduct
es: Brutalidad policial o uso de fuerza excesiva, lo que incluye patrones de conducta impropia por la policía

source: Searched and arrested under false pretenses, including racial or other discriminatory profiling
es: Registrado/a y detenido/a de manera fraudulenta, lo que incluye la caracterización racial u otro tipo de caracterización discriminatoria

source: Denied rights while arrested or incarcerated
es: Denegado/a derechos estando detenido/a o encarcelado/a

source: Denied access to safe living conditions or accommodations for a disability, language barrier, or religious practice while incarcerated
es: Denegado/a acceso a condiciones de vida seguras o acomodos para una discapacidad, barrera lingüística o práctica religiosa estando encarcelado/a

source: A physical or online location that does not provide disability accommodations
es: Un lugar físico o en Internet que no ofrece acomodos para discapacidades

source: Denied service or entry because of a perceived personal characteristic like race, sex, or religion
es: Denegado/a un servicio o la entrada por motivos de una característica personal como raza, género o religión

source: Denied an accommodation for a disability, including not being allowed to have a service animal <strong>in a commercial or public location</strong>
es: Denegado/a un acomodo para una discapacidad, incluyendo el no tener permiso para tener un animal de servicio <strong>en un lugar comercial o público</strong>

source: Physical attack causing injury, or an attempt to cause injury with a dangerous weapon, because of the above characteristics
es: Un ataque físico que provoque lesiones o un intento de provocar lesiones con un arma peligrosa por motivos de las características mencionadas anteriormente

source: Attacks, threats of violence, or destruction of property at place of worship (ie: shooting, arson, bombing, smashing windows, writing slurs)
es: Ataques, amenazas de violencia, destrucción de propiedad en un lugar de culto (p. ej. tiroteos, incendios provocados, bombardeos, ruptura de cristales, escritura de calumnias)

source: Coerced into working through threats of harm or deportation, psychological manipulation, debt manipulation, document confiscation, or confinement
es: Ser coaccionado/a a trabajar mediante amenazas de daño o deportación, la manipulación psicológica, ser manipulado por motivos de una deuda, el decomiso de documentos o el confinamiento

source: Forced into sex work for profit through physical abuse or assault, sexual abuse or assault, other threats of harm, or confinement
es: Obligado al trabajo sexual mediante a cambio de dinero mediante el abuso físico o acoso, otras amenazas de daño o el confiamiento.

source: State or local
es: Estatal o local

source: Both
es: Ambas

source: I'm not sure
es: No estoy seguro/a

source: Physical harm or threats of violence based on race, color, national origin, religion, gender, sexual orientation, gender identity, or disability
es: Daño físico o amenazas de violencia por motivos de raza, color de piel, origen nacional, religión, género, orientación sexual, identidad de género o discapacidad

source: Threatened, forced, and held against your will for the purposes of performing work or commercial sex acts. This could include threats of physical harm, withholding promised wages, or being held under a false work contract
es: Amenazado/a, forzado/a y retenido/a contra su voluntad para trabajar o cometer actos sexuales comerciales. Esto podría incluir amenazas de daño físico, la retención de sueldos prometidos o la retención bajo un contrato laboral falso

source: Age
es: Edad

source: Disability (including temporary or recovered and including HIV and drug addiction)
es: Discapacidad (incluyendo temporal o recuperada e incluyendo VIH y adicción a las drogas)

source: Family, marital, or parental status
es: Estado familiar, civil o parental

source: Gender identity (including gender stereotypes)
es: Identidad de género (incluyendo estereotipos de género)

source: Genetic information (including family medical history)
es: Información genética (incluyendo el historial médico familiar)

source: Immigration/citizenship status (choosing this will not share your status)
es: Estatus migratorio/de ciudadanía (su selección no hará que se comparta su estatus)

source: Language
es: Idioma

source: National origin (including ancestry and ethnicity)
es: Origen nacional (incluyendo ascendencia y etnia)

source: Pregnancy
es: Embarazo

source: Race/color
es: Raza/color de piel

source: Religion
es: Religión

source: Sex
es: Género

source: Sexual orientation
es: Orientación sexual

source: None of these apply to me
es: Ninguna de estas opciones se aplica a mi caso

source: Other reason
es: Otro motivo

source: Please make a selection to continue. If none of these apply to your situation, please select “None of these apply to me” or "Other reason"and explain.
es: Elija una opción para continuar. Si ninguna se aplica a su situación, elija "Ninguna de estas opciones se aplica a mí" u "Otro motivo" y proporcione una explicación.

source: Place of worship or about a place of worship
es: Lugar de culto o acerca de un lugar de culto

source: Commercial or retail building
es: Edificio comercial o de tiendas de venta al por menor

source: Healthcare facility
es: Centro de atención médica

source: Financial institution
es: Institución financiera

source: Public space
es: Lugar público

source: Other
es: Otro

source: Please select the type of location. If none of these apply to your situation, please select "Other".
es: Favor de elegir el tipo de localización. Si ninguno de estos se aplica a su situación, elija "Otro"

source: Place of worship
es: Lugar de culto

source: Commercial
es: Comercial

source: Public outdoor space
es: Lugar público al aire libre

source: Church, synagogue, temple, religious community center
es: Iglesia, sinagoga, templo, centro religioso comunitario

source: Store, restaurant, bar, hotel, theater
es: Tienda, restaurante, bar, hotel, teatro

source: Hospital or clinic (including inpatient and outpatient programs), reproductive care clinic, state developmental institution, nursing home
es: Hospital o clínica (incluyendo programas hospitalarios y ambulatorios), clínica de servicios de salud reproductiva, institución estatal de desarrollo, residencia de tercera edad

source: Bank, credit union, loan services
es: Servicios de préstamo, cooperativa de crédito y bancarios

source: Park, sidewalk, street, other public buildings (courthouse, DMV, city library)
es: Parque, acera, calle, otros edificios comerciales (juzgado, Departamento de Vehículos Motorizados, biblioteca municipal)

source: Public employers include organizations funded by the government like the military, post office, fire department, courthouse, DMV, or public school. This could be at the local or state level.
es: Empleadores del sector público incluyen organizaciones fundadas por el gobierno como el ejército, oficinas de correos, estaciones de bomberos, juzgados, departamentos de vehículos motorizados o escuelas públicas. Esto podría ser al nivel local o estatal.

source: Private employers are business or non-profits not funded by the government such as retail stores, banks, or restaurants.
es: Empleadores del sector privado son empresas u organizaciones sin ánimo de lucro que no reciben fondos del gobierno, tales como tiendas comerciales, bancos o restaurantes.

source: Includes schools, educational programs, or educational activities, like training programs, sports teams, clubs, or other school-sponsored activities
es: Incluye escuelas, programas educativos o actividades educativas, tales como programas de capacitación, equipos deportivos, clubes u otras actividades patrocinadas por una escuela.

source: State/local
es: Estatal/local

source: Private
es: Privado

source: Outside of prison
es: Fuera de la cárcel

source: Prison (Federal)
es: Cárcel (Federal)

source: Prison (Private)
es: Cárcel (Privada)

source: Prison (I'm not sure)
es: Cárcel (No estoy seguro/a)

source: Public employer
es: Empleador público

source: Private employer
es: Empleador privado

source: Please select what type of employer this is.
es: Elija el tipo de empleador del que se trata.

source: Fewer than 15 employees
es: Menos de 15 empleados

source: 15 or more employees
es: 15 empleados o más

source: Please select how large the employer is.
es: Indique el tamaño del empleador

source: Public school or educational program
es: Escuela pública o programa educativo

source: Private school or educational program
es: Escuela privada o programa educativo

source: New Mexico
es: New México

source: Oregon
es: Oregón

source: Please provide description to continue
es: Para continuar, proporcione una descripción

source: Please select a primary reason to continue.
es: Para continuar, elija un motivo principal.

source: Please enter the name of the location where this took place.
es: Introduzca el nombre del lugar dónde esto sucedió.

source: Please enter the city or town where this took place.
es: Introduzca el nombre de la ciudad o el pueblo dónde esto sucedió.

source: Please select the state where this took place.
es: Elija el estado dónde esto sucedió.

source: Please select where this occurred
es: Elija dónde esto sucedió

source: Please select the type of location
es: Elija el tipo de lugar

source: You must enter a month and year. Please use the format MM/DD/YYYY.
es: Debe introducir un mes y un año. Favor de seguir el formato MM/DD/AAAA.

source: Please enter a month.
es: Introduzca un mes.

source: Please enter a valid month. Month must be between 1 and 12.
es: Introduzca un mes válido. El mes tiene que caer entre las cifras 1 y 12.

source: Please enter a valid day of the month. Day must be between 1 and the last day of the month.
es: Introduzca un día válido del mes. El día tiene que caer entre el 1 y el último día del mes.

source: Please enter a year.
es: Introduzca el año.

source: Date can not be in the future.
es: La fecha no puede ser en el futuro.

source: Please enter a year after 1900.
es: Introduzca un año después de 1900

source: Please enter a valid date. Use format MM/DD/YYYY.
es: Introduzca una fecha válida. Utilice el formato MM/DD/AAAA.

source: Please select the type of election or voting activity.
es: Elija el tipo de elecciones o actividad relacionada con el voto

source: If you submit a phone number, please make sure to include between 7 and 15 digits. The characters "+", ")", "(", "-", and "." are allowed. Please include country code if entering an international phone number.
es: Si usted incluye un número de teléfono, compruebe que contenga entre 7 y 15 cifras. Se permiten los caracteres "+", ")", "(", "-", and "." Al introducir un número de teléfono internacional, favor de incluir el código de país.

source: Contact information
es: Datos de contacto

source: You are not required to provide your name or contact information. If you want to remain anonymous, leave this section blank. If you choose to provide your contact information, we will only use it to respond to your submission.
es: A usted no se le requiere proporcionar su nombre o datos de contacto. Si desea permanecer anónimo/a, deje esta sección en blanco. Si decide proporcionar sus datos de contacto, solamente los utilizaremos para responder a su presentación.

source: Your name
es: Su nombre

source: First name
es: Nombres

source: Last name
es: Apellidos

source: Email address
es: Dirección de correo electrónico

source: Phone number
es: Número de teléfono

source: Mailing address 1
es: Dirección postal 1

source: Mailing address 2
es: Dirección postal 2

source: City
es: Ciudad

source: State
es: Estado

source: Zip code
es: Código postal

source: Are you now or have ever been an active duty service member?
es: ¿Es usted ahora o ha sido en el pasado un miembro de las fuerzas armadas en servicio activo?

source: What is your primary reason for contacting the Civil Rights Division?
es: ¿Cuál es su motivo principal por comunicarse con la División de Derechos Civiles?

source: Primary Issue
es: Problema principal

source: Does your situation involve physical harm or threats of violence?
es: ¿Su situación conlleva daño físico o amenazas de violencia?

source: To be considered a hate crime, the physical harm or threats of violence must be based on race, color, national origin, religion, gender, sexual orientation, gender identity, or disability.
es: Para ser considerado un delito de odio, el daño físico o las amenazas de violencia tienen que ser basados en la raza, el color de piel, el origen nacional, la religión, el género, la orientación sexual, la identidad de género o la discapacidad.

source: Organization name
es: Nombre de la organización

source: Street address 1
es: Dirección física 1

source: Street address 2
es: Dirección física 2

source: City/town
es: Ciudad/pueblo

source: What kind of election or voting activity was this related to?
es: ¿Con qué tipo de elecciones o actividad relacionada con el voto se relaciona este incidente?

source: Was this a public or private employer?
es: ¿Se trata de un empleador público o privado?
