Repository: usdoj-crt/crt-portal
Catalog: crt_portal/cts_forms/locale/*/LC_MESSAGES/django.po
Languages: es

source: If you have been <span class="crt-landing--rights_categories">mistreated by law enforcement</span> (including while incarcerated), believe you have been a victim of a <span class="crt-landing--rights_categories">hate crime</span>, or a victim of <span class="crt-landing--rights_categories">human trafficking</span>, we can help get you to the right place.
es: Si usted ha sido <span class="crt-landing--rights_categories">maltratado/a por los cuerpos del orden público</span> (incluyendo si se encontraba encarcelado/a cuando ocurrió) o si cree haber sido víctima de un <span class="crt-landing--rights_categories">delito de odio</span> o de la <span class="crt-landing--rights_categories">trata de personas</span>, podemos dirigirle al lugar indicado.

source: Choose from this list to see example civil rights violations:
es: Para ver ejemplos de vulneraciones de derechos civiles, elija de esta lista:

source: If you think you’ve experienced a similar situation, learn <a href="#crt-landing--reporting">how to report a civil rights violation</a>.
es: Si usted cree haberse encontrado en una situación parecida, aprenda <a href="#crt-landing--reporting">cómo informar una querella por una vulneración de sus derechos civiles</a>.

source: Protected by civil rights laws
es: Protecciones en virtud de las leyes de derechos civiles

source: These are the most common characteristics that are legally protected.
es: Estas son las características más comunes que son protegidas al amparo de la ley.

source: Disability <span class="crt-landing--protected">including temporary or in recovery</span>
es: Discapacidad, <span class="crt-landing--protected">lo que incluye a personas con discapacidades temporales o que se están recuperando de una discapacidad</span>

source: Sex, gender identity, and sexual orientation
es: Género, identidad de género y orientación sexual

source: Immigration/citizenship status
es: Estatus migratorio/de ciudadanía

source: Language and national origin <span class="crt-landing--protected">including ancestry and ethnicity</span>
es: Idioma y origen nacional <span class="crt-landing--protected">Incluye ascendencia y etnia</span>

source: Family, marital, or parental status <span class="crt-landing--protected">including pregnancy</span>
es: Estatus familiar, civil o parental <span class="crt-landing--protected">Incluye el embarazo</span>

source: Genetic identification
es: Información genética

source: Servicemember status
es: Estatus como miembro de las fuerzas armadas

source: How to report a civil rights violation
es: Como informar de una vulneración de los derechos civiles

source: If you believe that you or someone else experienced unlawful discrimination, you can report a civil rights violation.
es: Si cree que usted u otra persona ha sido discriminado/a ilegalmente, puede informar de una vulneración de los derechos civiles.

source: Report using our online form.
es: Informarnos mediante nuestro formulario virtual.

source: By completing the online form, you can provide the details we need to understand what happened. You will receive a confirmation number and your report is immediately sent to our staff for review.
es: Al completar el formulario virtual, usted podrá proporcionar los detalles que necesitemos para entender lo que ocurrió. Recibirá un número de confirmación y su informe se enviará directamente a nuestro personal para ser revisado.

source: We review your report.
es: Revisamos su informe

source: Teams that specialize in handling your type of issue will review it. If it needs to be forwarded to another team or agency, we will try to connect your complaint to the right group.
es: Equipos que se especializan en la gestión de su tipo de asunto lo revisarán. Si hay que remitirlo a otro equipo u agencia, intentaremos enviaremos su querella al grupo correcto.

source: We determine next steps and get back to you.
es: Determinamos los próximos pasos y le respondemos a usted.

source: Possible outcomes include: following up for more information, starting a mediation or investigation, directing you to another organization for further help, or informing you that we cannot help.
es: Los posibles resultados incluyen: dar seguimiento para pedir más información, iniciar un proceso de mediación o una investigación, dirigirle a otra organización para buscar ayuda adicional o informarle que no podremos ayudar.

source: Have you or someone you know experienced a civil rights violation?
es: ¿Usted u otra persona ha sido víctima de una vulneración de sus derechos civiles?

source: If you cannot access the online form, you can <a href="#phone-footer">call</a> to report a violation or report a violation by <a href="#address-footer">mail</a>.
es: Si usted no puede acceder al formulario virtual, puede <a href="#phone-footer">llamar</a> para reportar una vulneración o bien puede reportar una vulneración por <a href="#address-footer">correo ordinario</a>.

source: Already submitted a report?
es: ¿Ya presentó un informe?

source: Here's what to expect.
es: Puede esperar lo siguiente.

source: <strong>Thank you for your report.</strong> We carefully read each one to determine if we have the authority to help. We do our best to let you know about the outcome of our review. However, we may not always be able to provide you with updates because:
es: Gracias por su informe. Nosotros leemos cada uno detenidamente para determinar si podemos ayudar. Nos esforzamos por notificarle del resultado de nuestro repaso. No obstante, no siempre podremos actualizarle porque:

source: We're actively working on an investigation or case related to your report.
es: Estamos trabajando activamente en una investigación o un caso relacionado con su informe.

source: We're receiving and actively reviewing many reports at the same time.
es: Estamos recibiendo y repasando muchos informes a la vez.

source: Need urgent legal help?
es: ¿Necesita ayuda legal urgente?

source: Due to the amount of reports we receive, it can take several weeks for us to respond to your issue. Local legal aid offices or lawyers in your area may be able to quickly respond to or help with your concern
es: Debido a la cantidad de informes que recibimos, podríamos tardar varias semanas en responderle. Oficinas locales de asistencia legal en su zona podrán responder rápido o ayudarle con su motivo de preocupación.

source: Contact Legal Services Corporation to help you find a legal aid lawyer in your area at <a aria-label="www.lsc.gov/find-legal-aid" class="external-link--blue external-link--popup" href="https://www.lsc.gov/find-legal-aid">lsc.gov/find-legal-aid</a>.
es: Comuníquese con Legal Services Corporation para que le ayuden a localizar a un abogado de asistencia legal por su zona en <a class="external-link--blue external-link--popup" href="https://lsc.gov/find-legal-aid">lsc.gov/find-legal-aid</a>.

source: Or visit <a class="external-link--blue external-link--popup american-bar-link" href="https://www.americanbar.org/groups/legal_services/flh-home/">www.americanbar.org/groups/legal_services/flh-home</a> or call <a href="tel:800-285-2221">(800) 285-2221</a> to find a lawyer through the American Bar Association.
es: Por otra parte, puede ir a <a class="external-link--blue external-link--popup american-bar-link" href="https://www.americanbar.org/groups/legal_services/flh-home/">www.americanbar.org/groups/legal_services/flh-home</a> o llamar al <a href="tel:800-285-2221">(800) 285-2221</a> para localizar a un abogado a través del Colegio de Abogados Estadounidense.

source: Official websites use .gov
es: Los sitios web oficiales usan .gov

source: A <strong>.gov</strong> website belongs to an official government organization in the United States.
es: Un sitio web <strong>.gov</strong> pertenece a una organización oficial del Gobierno de Estados Unidos.

source: Secure .gov websites use HTTPS
es: Los sitios web seguros .gov usan HTTPS

source: A <strong>lock</strong> (
es: Un <strong>candado</strong> (

source: ) or <strong>https://</strong> means you’ve safely connected to the .gov website. Share sensitive information only on official, secure websites.
es: ) o <strong>https://</strong> significa que usted se conectó de forma segura a un sitio web .gov. Comparta información sensible sólo en sitios web oficiales y seguros.

source: An official website of the United States government
es: Una página web oficial del Gobierno de los Estados Unidos

source: Here’s how you know
es: Así es como lo sabe

source: You are continuing your complaint without providing email or phone information.
es: Usted está siguiendo adelante con su informe sin proporcionar un correo electrónico o número de teléfono.

source: You do not have to provide contact information, however, we will not be able to contact you for any status updates or potential follow up. Would you like to add your contact information now? If you prefer not to, you will go to Step 2.
es: No tiene que proporcionar datos de contacto; no obstante, no podremos comunicarnos con usted para actualizarle o para dar seguimiento si fuera necesario. ¿Quisiera agregar sus datos de contacto ahora? Si prefiere no hacerlo, pasará al Paso 2.

source: No, I don't want to provide it
es: No, no quiero proporcionarlos.

source: Yes, I'd like to add it
es: Sí, quisiera agregarlos.

source: Examples
es: Ejemplos

source: Note
es: Nota

source: Learn More
es: Aprenda más

source: Send Printed Report Form (<a target="_blank" href="https://www.ada.gov/assets/pdfs/file-a-complaint.pdf">Regular Format</a> | <a target="_blank" href="https://www.ada.gov/assets/pdfs/file-a-complaint-lg.pdf">Large Format</a>) To:
es: Envíe el formulario de declaración impreso (<a target="_blank" href="https://www.ada.gov/assets/pdfs/file-a-complaint.pdf">Formato normal</a> | <a target="_blank" href="https://www.ada.gov/assets/pdfs/file-a-complaint-lg.pdf">Formato con letra grande</a>)

source: Availability of Language Assistance Services
es: Disponibilidad de servicios de asistencia lingüística

source: Links
es: Enlaces

source: About the division
es: Acerca de la División

source: Privacy policy
es: Política de privacidad

source: FOIA
es: Ley de libertad de información (FOIA por sus siglas en inglés)

source: Accessibility
es: Accesibilidad

source: Office of Inspector General
es: Oficina del Inspector General

source: Budget and performance
es: Presupuesto y rendimiento

source: Legal policies and Disclaimers
es: Politicas Legales y Descargos de Responsabilidades

source: Have you been a victim of a hate crime or human trafficking?
es: ¿Usted ha sido víctima de un delito de odio o de la trata de personas?

source: Get help NOW!
es: ¡Consiga ayuda AHORA!

source: Report voting issues
es: Reportar problemas de votación

source: including threats against voters and election fraud.
es: incluyendo amenazas contra votantes y fraude electoral

source: According to the Paperwork Reduction Act of 1995, no persons are required to respond to a collection of information unless such collection displays a valid OMB control number.
es: Según la ley de Reducción de Papeleo de 1995, a ninguna persona se le requiere responder a una petición de recopilación de información a menos quedicha recopilación contenga un número de control OMB válido.

source: Public reporting burden for this collection of information is estimated to average 2 minutes per response, including time for reviewing instructions, searching existing data sources, gathering and maintaining the data needed, and completing and reviewing the collection of information.
es: La carga de información de esta recopilación se estima en un promedio de 2 minutos por respuesta, incluyendo el tiempo que se requiere para revisar las instrucciones, realizar búsquedas en fuentes de datos existentes, recopilar y mantener los datos necesarios y completar y revisar la recopilación de información.

source: The personal description question is estimated to take 10 minutes for the response, time for reviewing instructions, searching existing data sources, gathering and maintaining the data needed, and completing and reviewing the collection of information. The obligation to respond to this collection is voluntary.
es: Se estima que la pregunta de descripción personal se tardará 10 minutos para la respuesta, tiempo que se requiere para revisar las instrucciones, realizar búsquedas en fuentes de datos existentes, recopilar y mantener los datos necesarios y completar y revisar la recopilación de información. La obligación de responder a esta solicitud de recopilación es voluntaria.

source: Send comments regarding the burden estimate or any other aspect of this collection of information, including suggestions for reducing this burden, to:
es: Cualquier comentario sobre la estimación de la carga de información, incluyendo sugerencias para la reducción de esta carga, se deben enviar a:

source: Privacy Policy
es: Política de privacidad

source: The purpose of this form is to allow the public to submit civil rights complaints to the Department of Justice, thereby allowing us to enforce over thirty <a href="%(privacy_policy_url)s#our-statutes">civil rights statutes</a> within our authority. These statutes authorize us to collect this information. You should know that any information you provide through this form is voluntary, yet failure to provide some of the information might limit the Department’s ability to pursue your claim. We may use this information for certain routine uses, including sharing this information under certain circumstances with:
es: El propósito de este formulario es permitir que el público presente querellas de derechos civiles ante el Departamento de Justicia, lo que nos permite hacer cumplir más de treinta <a href=" %(privacy_policy_url)s#our-statutes">leyes de derechos civiles</a> dentro de nuestra autoridad. Estas leyes nos autorizan a recopilar esta información. Debe saber que cualquier información que proporcione a través de este formulario es voluntaria, pero la falta de información puede limitar la capacidad del Departamento para procesar su reclamo. Podemos usar esta información para ciertos usos rutinarios, incluyendo compartir esta información bajo ciertas circunstancias con:

source: contractors who work with us, if they need it to perform a contract;
es: contratistas que trabajan con nosotros, si lo necesitan para poder ejecutar un contrato;

source: a court, magistrate, or administrative tribunal, as well as opposing counsel during settlement negotiations and/or litigation;
es: un tribunal, magistrado o tribunal administrativo, así como abogados de la contraparte durante el transcurso de negociaciones de resolución o litigio;

source: Members of Congress;
es: Miembros del Congreso;

source: Federal, state, or local law enforcement agencies.
es: Agencias de orden público federales, estatales o locales

source: You can find our complete <a href="%(privacy_policy_url)s">Privacy Policy here</a>.
es: Puede encontrar nuestra <a href="%(privacy_policy_url)s">Política de privacidad completa aquí.</a>

source: You are now leaving the Department of Justice website.
es: Está saliendo del sitio web del Departamento de Justicia.

source: You will automatically be redirected to:
es: Será redirigido automáticamente a:

source: The Department of Justice does not endorse the organizations or views represented by this site and takes no responsibility for, and exercises no control over, the accuracy, accessibility, copyright or trademark compliance or legality of the material contained on this site.
es: El Departamento de Justicia no respalda las organizaciones o los puntos de vista representados por este sitio y no se responsabiliza ni ejerce control sobre la precisión, la accesibilidad, el cumplimiento con los derechos de autor o marca registrada o la legalidad del material contenido en este sitio.

source: Continue
es: Continúe

source: Page
es: Página

source: Report a possible civil rights violation
es: Reportar una posible vulneración de derechos civiles

source: Before starting, you can also
es: Antes de comenzar, usted también puede

source: read the instructions for this form
es: leer las instrucciones para este formulario

source: (at the end) and what to expect after submission.
es: (al final) y lo que debe esperar después de presentarlo.

source: Primary concern
es: Motivo principal de preocupación

source: Note: Some primary concerns have follow-up questions. If you select one of these, we ask that you also answer the follow-up question presented below the specific primary reason.
es: N.B.: Algunas fuentes de preocupación principales tienen preguntas de seguimiento. Si usted elige alguna de estas, le pedimos que también conteste la pregunta de seguimiento que aparece debajo de la razón principal específica.

source: Location details
es: Datos de lugar

source: Date
es: Fecha

source: Personal characteristics
es: Características personales

source: Personal description
es: Descripción personal

source: You may attach further details as extra pages, if necessary
es: En caso necesario, puede adjuntar páginas adicionales.

source: Instructions
es: Instrucciones

source: The purpose of this form is to assist you in filing a report with the Civil Rights Division. You are not required to use this form; a letter with the same information is sufficient, however, please ensure you are including the same information.
es: El propósito de este formulario es ayudarle a completar un informe con la División de Derechos Civiles. No se le requiere utilizar este formulario; una carta con la misma información es suficiente. No obstante, debe asegurar que incluye la misma información.

source: Step 1: You can complete and submit this form.
es: Paso 1: Usted puede completar y entregar este formulario.

source: By completing this form, you can provide the details we need to understand what happened. You can mail a printed copy of this form via postal service to the Division. Once we receive your report, it is immediately sent to our staff for review
es: Al completar este formulario, usted puede proporcionar los detalles que necesitamos para comprender qué pasó. Puede enviar a la División una copia impresa de este formulario por correo ordinario. Al recibir su informe, se remite inmediatamente a nuestro personal para su revisión.

source: Step 2: We will review your report.
es: Paso 2: Revisaremos su informe.

source: Step 3: We will determine next steps and get back to you.
es: Paso 3: Determinaremos los próximos pasos y nos comunicaremos con usted.

source: To mail a printed copy of the form:
es: Para enviar una copia impresa del formulario:

source: To reach us by phone:
es: Para comunicarse con nosotros por teléfono:

source: Civil Rights Division - Department of Justice - Privacy Policy
es: La División de Derechos Civiles - Departamento de Justicia - Política de privacidad

source: Privacy Act Statement
es: Declaración sobre la ley de Privacidad

source: Your information
es: Su información

source: Our Statutes
es: Nuestras leyes

source: The information you provide through this form will help the Department of Justice’s Civil Rights Division (“us,” “we”) enforce the federal civil rights statutes within its authority.
es: La información que usted proporciona en este formulario ayudará a la División de Derechos Civiles del Departamento de Justicia (nosotros, nos) a hacer cumplir las leyes federales de derechos civiles de su competencia.

source: In addition to our enforcement efforts, we may use the information you provide on this form for certain routine purposes. These include sharing with:
es: Además de nuestros esfuerzos de aplicación de la ley, podremos usar la información que proporciona en este formulario para ciertos fines rutinarios. Estos incluyen compartirla con:

source: <li> a court, magistrate, or administrative tribunal, including disclosures to opposing counsel in the course of settlement negotiations; </li> <li> a Member of Congress submitting a request involving an individual, to whom the record pertains, when the individual has requested assistance from the Member with respect to the subject matter of the record. </li> <li> a contractor with the Department of Justice who needs access to the information in order to perform a contract. Recipients of information shall be required to comply with the requirements of the Privacy Act of 1974, as amended, pursuant to 5 U.S.C. 552a(m). </li> <li> a Federal, State, or local law enforcement agency, if we become aware of a violation or potential violation of law or regulation outside the scope of our jurisdiction. </li>
es: <li> Un juzgado, magistrado o tribunal administrativo, lo que incluye divulgaciones a los abogados de la contraparte durante el transcurso de las negociaciones de un acuerdo. </li> <li> Un Miembro del Congreso que haya entregado una solicitud que tiene que ver con un individuo, a quien los registros pertenecen, cuando dicho individuo ha pedido ayuda al Miembro con respecto al tema de los registros. </li> <li> Un contratista del Departamento de Justicia que necesite acceso a la información para poder ejecutar un contrato. Los receptores de información se verán obligados a cumplir con los requisitos de la ley de Privacidad de 1974, en su forma enmendada, según la Sección 552a(m) del Título 5 del Código de los EE. UU. </li> <li> Una agencia de orden público local, estatal o federal, si nos enteramos de una vulneración o posible vulneración de leyes o reglamentos que no sean de nuestra competencia </li>

source: For a complete list of routine agency uses, please consult the following:
es: Para una lista completa de usos agenciales rutinarios, véanse:

source: You should also know that:
es: Por otra parte, se le avisa que:

source: <li>Any information you provide to us through this form is voluntary.</li> <li>If you choose not to provide the information we ask for on this form, we may not be able to evaluate or take action based on your report.</li> <li>We will treat the information you provide on this form confidentially, to the extent we are allowed by the Freedom of Information Act (5 U.S.C. 552) and the Privacy Act (5 U.S.C. 552a). </li>
es: <li>Cualquier información que usted nos brinde en este formulario es voluntaria.</li> <li>Si decide no proporcionar la información que nosotros solicitamos en este formulario, es posible que no podremos evaluar su informe o tomar medidas con base en él.</li> <li>Trataremos la información que usted proporciona en este formulario de manera confidencial, en la medida que lo permiten la ley de Libertad de Información (Sección 552 del Título 5 del Código de los EE. UU.) y a ley de Privacidad (Sección 552a del Título 5 del Código de los EE. UU.). </li>

source: Return to top
es: Volver al principio

source: We are authorized to collect this information pursuant to the following statutes:
es: En virtud de los siguientes estatutos, estamos autorizados para recopilar estos datos:
