Repository: usdoj-crt/crt-portal
Catalog: crt_portal/cts_forms/locale/*/LC_MESSAGES/django.po
Languages: es

source: How large is this employer?
es: ¿Qué tan grande es el empleador?

source: Please choose the type of location that best describes where the incident happened
es: Elija el tipo de lugar que mejor describa donde tuvo lugar el incidente

source: Did this happen while in custody or incarcerated?
es: ¿Esto sucedió mientras estuvo bajo custodia o en la cárcel?

source: What type of prison or correctional facility?
es: ¿Qué tipo de cárcel o institución correccional es?

source: Did this happen at a public or a private school, educational program or activity?
es: ¿Esto sucedió en una escuela pública o privada o algún programa o actividad educativa?

source: Do you believe any of these personal characteristics influenced why you were treated this way?
es: Usted cree que alguna de estas características personales influyó en el motivo por el cual usted fue tratado/a de esta manera?

source: When did this happen?
es: ¿Cuándo sucedió esto?

source: Month
es: Mes

source: Day
es: Día

source: Year
es: Año

source: In your own words, describe what happened
es: En sus propias palabras, describa lo que pasó.

source: Please share details like:
es: Comparta detalles como:

source: Time
es: hora

source: Names of people involved including witnesses if there are any
es: los nombres de las personas involucradas, incluyendo a testigos, si los hubiera

source: Any supporting materials (please list and describe them)
es: Cualquier material de apoyo (haga una lista y describa cada artículo)

source: While you <strong>cannot</strong> submit these materials through this site, we may request copies of these from you at a later date. If you provide details of these materials, we can know what will be most helpful for your report.
es: Aunque <strong>no podrá</strong> entregar estos materiales mediante este sitio, es posible que le pidamos copias de ellos en el futuro. Si nos proporciona detalles sobre estos materiales, podremos saber cuáles serán más útiles para su informe.

source: Contact the Civil Rights Division | Department of Justice
es: Comuníquese con la División de Derechos Civiles | Departamento de Justicia

source: Have you or someone you know experienced unlawful discrimination? The Civil Rights Division may be able to help. Civil rights laws can protect you from unlawful discrimination, harassment, or abuse in a variety of settings like housing, the workplace, school, voting, businesses, healthcare, public spaces, and more.
es: ¿Usted o alguien que conoce ha sido víctima de discriminación ilícita? La División de Derechos Civiles puede ayudarle. Las leyes de derechos civiles pueden protegerlo/la de la discriminación ilegal, el acoso o el abuso en una variedad de entornos como la vivienda, el lugar de trabajo, la escuela, la votación, los negocios, la atención médica, los espacios públicos y más.

source: Skip to main content
es: Pasar directamente al contenido principal

source: U.S. Department of Justice
es: Departamento de Justicia de los EE. UU.

source: Civil Rights Division
es: División de Derechos Civiles

source: required
es: obligatorio

source: Submission complete
es: Envío completo

source: United States Department of Justice
es: Departamento de Justicia de los Estados Unidos

source: Thank you for submitting a report to the Civil Rights Division.
es: Gracias por someter su reporte a la División de Derechos Civiles

source: Report successfully submitted
es: El informe se entregó con éxito

source: Please save your record number for tracking.
es: Favor de guardar su número de registro para seguimiento.

source: Your record number is:
es: Su número de registro es:

source: Print report
es: Imprimir reporte

source: Save report
es: Guardar reporte

source: What to expect
es: ¿Qué debo esperar?

source: We review your report
es: Revisamos su informe

source: Our specialists in the Civil Rights Division carefully read every report to identify civil rights violations, spot trends, and determine if we have authority to help with your report.
es: Nuestros especialistas en la División de Derechos Civiles leen cada reporte detenidamente para identificar cualquier vulneración de derechos civiles y pautas existentes, así como para determinar si sería de nuestra competencia ayudarle con el motivo de su reporte.

source: Our specialists determine the next step
es: Nuestros especialistas determinan el próximo paso

source: We may decide to:
es: Es posible que decidamos:

source: <strong>Open an investigation</strong> or take some other action within the legal authority of the Justice Department.
es: <strong>Iniciar una investigación</strong> o tomar alguna otra medida dentro de la competencia legal del Departamento de Justicia.

source: <strong>Collect more information</strong> before we can look into your report.
es: <strong>Recopilar datos adicionales </strong> antes de investigar su reporte.

source: <strong>Recommend another government agency</strong> that can properly look into your report. If so, we’ll let you know.
es: <strong>Recomendar a otro organismo gubernamental</strong> que podría investigar su reporte de manera apropiada. De ser así, le avisaremos.

source: In some cases, we may determine that we don’t have legal authority to handle your report and will recommend that you seek help from a private lawyer or local legal aid organization.
es: En algunos casos, puede que determinemos que no es de nuestra competencia legal ocuparnos de su reporte y recomendaremos que recurra a un abogado privado u organización local de asistencia legal.

source: When possible, we will follow up with you
es: Siempre que sea posible, volveremos a comunicarnos con usted

source: We do our best to let you know about the outcome of our review. However, we may not always be able to provide you with updates because:
es: Nos esforzamos por informarle del resultado de nuestra revisión. No obstante, no siempre podremos actualizarle porque:

source: We’re actively working on an investigation or case related to your report.
es: Estamos trabajando activamente en una investigación o un caso relacionado con su informe.

source: We’re receiving and actively reviewing many requests at the same time.
es: Estamos recibiendo y revisando activamente muchas solicitudes a la vez.

source: If we are able to respond, we will contact you using the contact information you provided in this report. Depending on the type of report, response times can vary. If you need to reach us about your report, please refer to your report number when contacting us. This is how we keep track of your submission.
es: De poder responderle, nos comunicaremos con usted utilizando la información de contacto que proporcionó en este informe. Dependiendo del tipo de informe, el tiempo para responder puede variar. Si necesita comunicarse con nosotros acerca de su informe, haga referencia a su número de informe al comunicarse con nosotros. Así es como podemos dar seguimiento a su entrega.

source: What you can do next
es: ¿Cuál es el próximo paso para mí?

source: Contact local legal aid organizations or a lawyer if you haven’t already
es: Debe comunicarse con organizaciones locales de asistencia legal o un abogado si todavía no lo ha hecho

source: Legal aid offices or members of lawyer associations in your state may be able to help you with your issue.
es: Las oficinas de asistencia legal o miembros de asociaciones de abogados en su estado podrían ayudarle con su motivo de preocupación.

source: American Bar Association, visit <a class="external-link--blue external-link--popup" href="https://www.americanbar.org/groups/legal_services/flh-home/">www.americanbar.org/groups/legal_services/flh-home</a> or call <a href="tel:800-285-2221">(800) 285-2221</a>
es: American Bar Association [Colegio de Abogados de los Estados Unidos], vaya a <a class="external-link--blue external-link--popup" href="https://www.americanbar.org/groups/legal_services/flh-home/">www.americanbar.org/groups/legal_services/flh-home</a> o llame a <a href="tel:800-285-2221">(800) 285-2221</a>

source: Legal Services Corporation (or Legal Aid Offices), to help you find a legal aid lawyer in your area visit <a aria-label="www.lsc.gov/find-legal-aid" class="external-link--blue external-link--popup" href="https://www.lsc.gov/find-legal-aid">www.lsc.gov/find-legal-aid</a>
es: Legal Services Corporation (o Legal Aid Offices): Para que le ayuden a localizar a un abogado de asistencia legal por su zona, vaya a <a class="external-link--blue external-link--popup" href="https://www.lsc.gov/find-legal-aid">www.lsc.gov/find-legal-aid</a>

source: Get help immediately if you are in danger
es: Busque ayuda inmediata si está usted en peligro

source: If you reported an incident where you or someone else has experienced or is still experiencing physical harm or violence, or are in immediate danger, please call <a href="tel:911">911</a> and contact the police.
es: Si usted informó de un incidente en el cual usted u otra persona fue o sigue siendo víctima de daños corporales o violencia o si está en peligro inmediato, llame a <a href="tel:911">911</a> para comunicarse con la policía.

source: Your submission
es: Su entrega

source: We're sorry, something went wrong
es: Lo siento, se ha producido un error

source: <p>This error might be associated with an incompatible Internet browser. Please download the latest version of Google Chrome, Mozilla Firefox, Safari or Microsoft Edge.</p> <p>Additionally, please do not use multiple browsers and/or browser tabs when entering your report.</p>
es: <p>Este error puede estar asociado con un navegador de Internet incompatible. Descargue la última versión de Google Chrome, Mozilla Firefox, Safari o Microsoft Edge.</p> <p>Además, no utilice varios navegadores ni pestañas del navegador al ingresar su informe.</p>

source: We hope to fix this issue shortly
es: Esperamos tenerlo arreglado en breve

source: If you need to contact us immediately, you can reach us by:
es: Si usted necesita comunicarse con nosotros urgentemente, lo puede hacer mediante los siguientes modos:

source: (toll-free)
es: (línea gratuita)

source: Telephone Device for the Deaf
es: Dispositivo telefónico para sordos

source: (TTY)
es: Teletipo (TTY por sus siglas en inglés)

source: Other information
es: Información adicional

source: File a complaint
es: Presentar una querella

source: About the Civil Rights Division
es: Acerca de la División de Derechos Civiles

source: If you or someone else is in immediate danger, <a href="tel:911">please call 911 or local police.</a>
es: Si usted u otra persona se encuentra en peligro, <a href="tel:911">llame al 911 o a la policía local.</a>

source: progress
es: progreso

source: Current step: %(current_step_name)s. Step %(stage_number)s of %(total_stages)s.
es: Paso actual: %(current_step_name)s. Paso %(stage_number)s de %(total_stages)s.

source: not completed
es: no completado

source: completed
es: completado

source: Contact the Department of Justice to report a civil rights violation
es: Para informar de una vulneración de derechos civiles comuníquese con el Departamento de Justicia

source: 1 error found
es: 1 error encontrado

source: Submit
es: Entregar

source: Next
es: Siguiente

source: previous step
es: paso previo

source: Back
es: Volver

source: Address
es: Dirección física

source: None selected
es: Ninguna selección hecha

source: This page is currently down for maintenance.
es: Esta página está actualmente desactivada por razones de mantenimiento.

source: We expect to be back shortly. We recommend checking back to report a civil rights violation.
es: Esperamos volver a activarla en breve. Le recomendamos que vuelva más tarde para informarnos de una vulneración de derechos civiles.

source: Before you submit your report, please check your responses
es: Antes de entregar su informe, favor de comprobar sus respuestas

source: If you need to make any changes, you can go back and edit the previous pages. Please make sure your information is accurate. This allows us to respond to your report quickly.
es: Si necesita realizar algún cambio, puede volver y editar las páginas previas. Compruebe que su información sea correcta. Esto nos permitirá responder a su informe rápido.

source: Submit report
es: Entregar informe

source: Edit this page
es: Editar esta página

source: Examples:
es: Ejemplos:

source: %(word_limit)s word limit.
es: %(word_limit)s límite de palabras.

source: %(word_limit)s word limit reached
es: %(word_limit)s límite de palabras alcanzado

source: Civil Rights Division - Department of Justice - Get help for hate crimes and human trafficking
es: La División de Derechos Civiles - Departamento de Justicia - Consiga ayuda con delitos de odio y la trata de personas

source: Get help
es: ¡Consiga ayuda AHORA!

source: Report a hate crime or hate incident
es: Infórmenos de un delito de odio o un incidente de odio

source: Report human trafficking
es: Denunciar la trata de personas

source: Get help for hate crimes and human trafficking
es: Consiga ayuda con delitos de odio y la trata de personas

source: Where to report hate crimes and hate incidents
es: Dónde debe declarar delitos de odio e incidentes de odio

source: In cases of emergency, contact 911
es: En casos de emergencia, llame al 911

source: Otherwise, contact the FBI online
es: De lo contrario, puede comunicarse con el FBI en línea

source: Or a local field office by phone
es: O llamando a alguna de sus oficinas locales

source: Not every act of a hate crime involves a crime. <a class='external-link--blue' href='https://www.justice.gov/hatecrimes/learn-about-hate-crimes'>Acts of prejudice</a> that are not crimes, and do not involve violence, threats, or property damage, are referred to as bias incidents or hate incidents. Some of these incidents, particularly those that occur in schools, workplaces, residences, or in other public spaces, may violate federal civil rights laws. You can report hate incidents to the Civil Rights Division using <a href='https://civilrights.justice.gov/'>this reporting portal</a>
es: No todos los actos de un delito de odio conllevan un delito en sí. <a class='external-link--blue' href='https://www.justice.gov/hatecrimes/learn-about-hate-crimes'>Los actos de prejuicio</a> que no son delitos y no involucran violencia, amenazas o daños materiales se denominan incidentes de sesgo o incidentes de odio. Algunos de estos incidentes, en particular aquellos que ocurren en las escuelas, los lugares de trabajo, las viviendas o en otros lugares públicos, pueden infringir las leyes federales de derechos civiles. Usted puede informar a la División de Derechos Civiles de incidentes de odio mediante <a href='https://civilrights.justice.gov/'>este portal de informes</a>

source: Where to report human trafficking
es: Dónde denunciar la trata de personas

source: Human trafficking includes being forced or coerced to do work, or forced or coerced to engage in sex acts for something of value.
es: La trata de personas incluye obligar o coaccionar a alguien a trabajar u obligar o coaccionar a alguien a realizar actos sexuales a cambio de algo de valor.

source: Housing Section Resources
es: Recursos de la Sección de Vivienda

source: Credit
es: Crédito

source: Disability
es: Discapacidad

source: Housing
es: La vivienda

source: Find an attorney
es: Localice a un abogado

source: Enforcement of state laws
es: Aplicación de leyes estatales

source: General assistance
es: Ayuda general

source: Housing section resources
es: Recursos de la sección de vivienda

source: Consumer Financial Protection Bureau
es: Consumer Financial Protection Bureau [Oficina de Protección Financiera del Consumidor]

source: Submit a complaint about a financial product or service.
es: Entregue una queja sobre un producto o servicio financiero

source: Credit Bureaus
es: Oficinas de crédito

source: Find information about credit history or credit scores.
es: Busque información sobre el historial crediticio o calificaciones crediticias

source: Information about physical accessibility requirements in multifamily housing.
es: Información sobre requisitos de accesibilidad física en viviendas multifamiliares.

source: U.S. Department of Housing and Urban Development
es: U.S. Department of Housing and Urban Development [Departamento de Vivienda y Desarrollo Urbano de los EE. UU.]

source: Submit a complaint about discrimination in housing.
es: Entregue una queja sobre discriminación en la vivienda.

source: Homelessness Resources
es: Recursos sobre el desamparo

source: Information on housing assistance.
es: Información sobre asistencia en el ámbito de la vivienda.

source: Office of Public &amp; Indian Housing
es: Office of Public & Indian Housing [Oficina de Vivienda Pública e Indígena]

source: Information on public housing authorities, rental assistance, and housing counseling.
es: Información sobre autoridades de vivienda pública, asistencia para el pago del alquiler y asistencia en el ámbito de la vivienda.

source: (for inquiries on public housing authorities and housing choice voucher programs)
es: (para preguntas sobre las autoridades de vivienda pública y programas de bonos para la selección de una vivienda)

source: Office of Inspector General (OIG)
es: Office of Inspector General [Oficina del Inspector General (OIG)]

source: Report fraud, waste, or abuse in HUD-funded programs.
es: Denuncie casos de fraude, desperdicio o abuso en programas financiados por el HUD.

source: Fair Housing Initiatives Program Agencies
es: Agencias que participan en el Programa de Iniciativas de Vivienda Justa

source: Information about organizations that assist people who believe they have been victims of housing discrimination.
es: Información sobre organizaciones que ayudan a personas que creen haber sido víctimas de discriminación en la vivienda.

source: Fair Housing Assistance Program Agencies
es: Agencias que participan en el Programa de Asistencia de Vivienda Justa

source: State and local agencies responsible for receiving reports of discrimination.
es: Agencias locales y estatales que son responsables de recibir denuncias de discriminación.

source: Rent and Utility Payment Assistance
es: Ayuda con el pago del alquiler y servicios públicos

source: Information on rental assistance programs in your area.
es: Información sobre programas de asistencia para el pago del alquiler en su zona.

source: Find an Attorney
es: Localice a un abogado

source: American Bar Association
es: American Bar Association [Colegio de Abogados Estadounidense]

source: Legal Services Corporation (or Legal Aid Offices)
es: Legal Services Corporation (o Legal Aid Offices):

source: Information on non-profit organizations providing legal help to people with limited income. Visit <a class='external-link--blue external-link--popup' href='https://www.lsc.gov/find-legal-aid'>www.lsc.gov/find-legal-aid</a>
es: Información sobre organizaciones sin ánimo de lucro que proveen asistencia legal a personas con ingresos limitados.Vaya a <a class="external-link--blue external-link--popup" href="https://www.lsc.gov/find-legal-aid">www.lsc.gov/find-legal-aid</a>

source: Enforcement of State Laws
es: Aplicación de leyes estatales

source: State Attorneys General
es: Fiscales Generales Estatales

source: Find contact information for your state attorney general.
es: Busque datos de contacto para su Fiscal General Estatal.

source: General Assistance
es: Ayuda general

source: Assistance with questions about federal agencies, government programs, services, and more.
es: Ayuda con preguntas acerca de agencias federales, programas gubernamentales, servicios, etc.

source: Menu
es: Menú

source: About the Division
es: Acerca de la División

source: Your rights
es: Sus derechos

source: Report a violation
es: Informe sobre una vulneración

source: Already submitted?
es: ¿Ya nos informó de una vulneración?

source: Contact
es: Contacto

source: We uphold the civil rights of <em>all</em> people in the United States.
es: Nosotros defendemos los derechos civiles de <em>todas</em> las personas en los Estados Unidos.

source: The Civil Rights Division enforces federal laws that protect you from discrimination based on your race, color, national origin, disability status, sex, religion, familial status, or loss of other constitutional rights.
es: La División de Derechos Civiles hace cumplir las leyes federales que protegen a las personas de la discriminación por motivos de su raza, color de piel, origen nacional, discapacidad, género, religión, estatus familiar o pérdida de otros derechos constitucionales.

source: If you believe your civil rights, or someone else’s, have been violated, submit a report using our online form.
es: Si cree que sus derechos civiles o los de otra persona han sido vulnerados, envíe un informe mediante nuestro formulario en línea.

source: Start a report
es: Inicie el proceso de querella

source: Learn your rights
es: Aprender sobre sus derechos

source: If you are in danger, contact <a href="tel:911" aria-label="9 1 1">911</a>
es: Si usted se encuentra en peligro, llame al <a href="tel:911" aria-label="9 1 1">911</a>

source: If you are reporting misconduct by law enforcement or believe you have experienced a hate crime, please <a aria-label="contact the FBI" class="external-link--white" href="https://www.fbi.gov/contact-us">contact the FBI</a>.
es: Si usted está informando de un caso de conducta impropia por parte de los cuerpos del orden público o si cree haber sido víctima de un delito de odio, <a aria-label="debe comunicarse con el FBI"class="crt-external--link" href="https://www.fbi.gov/contact-us">debe comunicarse con el FBI</a>.

source: We protect your rights through:
es: Protegemos sus derechos mediante:

source: Enforcement
es: Aplicación de la ley

source: We sue or prosecute individuals and organizations who violate civil rights laws.
es: Nosotros entablamos pleitos o enjuiciamos a personas y organizaciones que vulneran las leyes de derechos civiles.

source: You can help us do this work by reporting a possible civil rights violation through our <a href="%(report_form_url)s">online form</a>.
es: Usted nos puede ayudar a realizar este trabajo al denunciar posibles vulneraciones de derechos civiles a través de nuestro <a href="%(report_form_url)s">formulario virtual</a>.

source: Education
es: Educación

source: We help the public understand how to comply with these laws.
es: Ayudamos al público a entender cómo cumplir con estas leyes.

source: We do this through public speaking, technical assistance, and more.
es: Lo hacemos mediante discursos públicos, asistencia técnica y más.

source: Coordination
es: Coordinación

source: We help the entire federal government work together to enforce these laws.
es: Ayudamos al Gobierno federal en su conjunto a colaborar en el esfuerzo por hacer cumplir estas leyes.

source: Our teams work with other agencies to promote a consistent approach to civil rights laws.
es: Nuestros equipos trabajan con otros organismos gubernamentales para promover un alcance coherente a las leyes de derechos civiles.

source: Understanding your rights
es: Comprenda sus derechos

source: Civil rights laws can protect you from unlawful discrimination, harassment, or abuse in a variety of settings like <span class="crt-landing--rights_text crt-landing--rights_categories">housing, the workplace, school, voting, business, healthcare, public spaces</span>, and more.
es: Las leyes de derechos civiles pueden protegerlo/la de discriminación ilícita, acoso o abusos en una amplia gama de entornos, tales como <span class="crt-landing--rights_text crt-landing--rights_categories">la vivienda, el empleo, la escuela, la votación, las empresas, la asistencia sanitaria, los espacios públicos</span> y más.
